<template>
  <el-main>
    <h3>12-04</h3>
    <p>
      注意力缺失症：
      正式比较枯燥、困难、让人不是发、集中不了注意力
    </p>
    <p>用笔记本，边越读边思考，把重要的观点记录下来</p>
    <p>我们的日志很容易接受前任总结的观点，因为太有道理，但是整个传播链路上缺少形成观点的方法传播，让大家看到只是结果，缺乏过程输入。看到的是别人的成功，但是看不到别人如何成功的；执行力就是想明白，然后一步一步做下去</p>
    <p>向人求助!=麻烦别人。贵人就是可以持续陪你输出高质量的人</p>
    <p>以终为始，从最终结果的角度，来追溯开始。</p>
    <h3>12-05</h3>
    <p>清晰的思考，最高的技能水平，经常使用批判性思维工具分析和评估思维方式。始终公正。</p>
    <p>选择性的思考，缺乏批判的思维，不能始终保持公正，存在诡辩思维</p>
    <p>无意的思考，经常依赖直觉，很大程度上司自我中心，和自欺</p>
  </el-main>
</template>

<script>
export default {
  name: "home"
};
</script>
